adamwalzer.string-converter
benvp.vscode-hex-pm-intellisense
bierner.markdown-preview-github-styles
bungcip.better-toml
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
foxundermoon.shell-format
JakeBecker.elixir-ls
jetmartin.bats
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
mgmcdermott.vscode-language-babel
mikestead.dotenv
ms-azuretools.vscode-docker
OmarTawfik.github-actions-vscode
Orta.vscode-jest
Prisma.vscode-graphql
redhat.vscode-yaml
sbrink.elm
silvenon.mdx
teabyii.ayu
Tyriar.lorem-ipsum
unional.vscode-sort-package-json
wart.ariake-dark
yzane.markdown-pdf
yzhang.markdown-all-in-one
